Repository: christophbach/contao-om-backend
Catalog: src/Resources/contao/languages/*/*_user.xlf
Languages: de

# tl_user.redirect.0
source: Redirect
de: Weiterleitung

# tl_user.redirect.1
source: Forward user to backend URL, e. g. do=news (a token is automatically added).
de: Benutzer beim Login zu Backend-URL weiterleiten, z. B. do=news (ein Token wird automatisch ergänzt).

# tl_user.om_backend_features.0
source: Feature selection
de: Features

# tl_user.om_backend_features.1
source: Please activate/deactivate the required features.
de: Bitte aktivieren/deaktivieren Sie die gewünschten Features.

# tl_user.om_backend_features.addToolbar
source: Add toolbar
de: Werkzeugleiste hinzufügen

# tl_user.om_backend_features.addLanguage
source: Add language to root sites
de: Sprache zu Startpunkten hinzufügen

# tl_user.om_backend_features.addIdView
source: Add IDs while holding shift
de: IDs bei gedrückter Shift-Taste hinzufügen

# tl_user.om_backend_features.addCounterView
source: Show charcount on textfields
de: Zeichenanzahl bei Textfeldern im Backend anzeigen

# tl_user.om_backend_features.addMarkdownView
source: Add markdown view in main navigation
de: Markdown-Viewer anzeigen

# tl_user.om_backend_features.addBackendLinks
source: Add backend links in main navigation
de: Backend-Links anzeigen

# tl_user.om_backend_features.addSaveButtons
source: Show save buttons/edit multiple buttons without submenu (viewport larger than 1200px)
de: Zeige Speichern-Buttons/Mehrere bearbeiten-Buttons ohne Untermenü an (Viewport größer als 1200px)

# tl_user.om_backend_features.addFullWidth
source: Full width backend
de: Backend auf volle Breite bringen

# tl_user.om_backend_features.addLayoutButton
source: Add layout button in pages view
de: Layout-Button in Seitenstruktur ergänzen

# tl_user.om_backend_features.addSysInfo
source: Add module “system-information” to backend
de: Modul „System-Informationen“ anzeigen

# tl_user.redirect_legend
source: Redirect settings
de: Weiterleitung

# tl_user.om_backend_legend
source: Settings om_backend
de: Einstellungen OM-Backend
