Repository: christophbach/contao-om-backend
Catalog: src/Resources/contao/languages/*/modules.xlf
Languages: de

# MOD.id_search.0
source: ID/Alias search
de: ID/Alias-Suche

# MOD.id_search.1
source: ID/Alias search
de: ID/Alias-Suche

# MOD.sysinfo.0
source: System informations
de: System-Informationen

# MOD.sysinfo.1
source: System informations
de: System-Informationen

# MOD.sysinfo_packages.0
source: Installed packages
de: Installierte Pakete

# MOD.sysinfo_packages.1
source: Installed packages
de: Installierte Pakete

# MOD.sysinfo_database.0
source: Database
de: Datenbank

# MOD.sysinfo_database.1
source: Database
de: Datenbank

# MOD.sysinfo_phpinfo.1
source: Output of phpinfo();
de: Ausgabe von phpinfo();

# MOD.markdown_view.0
source: Markdown viewer
de: Markdown-Dateien

# MOD.markdown_view.1
source: Markdown viewer
de: Markdown-Dateien

# MOD.backend_links.1
source: Manage backend links
de: Backend-Links verwalten

# MOD.element_classes.0
source: Element classes
de: Element-Klassen

# MOD.element_classes.1
source: Manage element classes
de: Element-Klassen verwalten
